export const songs = [
  //   {
  //     artist: 'Скрябін',
  //     text: 'Спи собі сама коли біля тебе мене нема',
  //     track: 'Спи собі сама',
  //   },
  {
    artist: 'Плач Єремії',
    text: 'Коли до губ твоїх лишається півподиху,Коли до губ твоїх лишається півкроку – Зіниці твої виткані із подиву, В очах у тебе синьо і широко. Щось шепчеш зачаровано і тихо ти, Той шепіт мою тишу синьо крає. І забуваю я, що вмію дихати, І що ходити вмію, забуваю. А чорний птах повік твоїх здіймається І впевненість мою кудись відмає. Неступленим півкроку залишається, Півподиху у горлі застряває. Зіниці твої виткані із подиву, В очах у тебе синьо і широко, Але до губ твоїх лишається півподиху, До губ твоїх лишається півкроку.',
    track: 'Коли до губ твоїх...',
    url: 'https://ts01.flac.pw/mp3/234056.mp3',
  },
  {
    artist: 'Воплі Відоплясова',
    text: 'Я піду до річеньки Стрічати зірочки,Зазирать як падають,Ловити їх жменями.Наберу у пазуху Оцих бризок-вогників Затанцюю радісний,Зрадію до смерті.Поженусь за райдугой,Злечу попід хмарами,Передам по радіо:"Прощай, рідна Батьківщино".Весна, весна, весна прийде,Весна, весна, весна вгамує.Весна, весна, весна прийде,Весна, весна, весна, весна.Я біду не вижену,Сама з мене вискочить,Побіжим, покотимся,Заведемо бесіду.Наберусь хороброщів,Спитаю у горя:"Чи мене не викине Упасти у море?"Забіжу до Зіночки,Хильнемо по чарочці,Поведуся лагідно,Поділюся жалощами.Всесвіту пронизливий,Відкрий правди трішечки:"Чи мене не вистачить Загинути по весні?"Весна, весна, весна – на дворі красна.Весна, весна, весна – гуй.Весна, весна, весна – на дворі красна.Весна, весна, весна, весна.',
    track: 'Весна',
    url: 'https://ts01.flac.pw/mp3/65473.mp3',
  },
];
