export const songs = [
  {
    artist: 'Скрябін',
    text: 'часом буває так що хочеш почути речі яких ніколи б не знати і тягне за руку тебе в то місце де думаєш краще б очей не мати ти дивишся в кухні на кран і воду а правда нізвідки не виходить і дивляться в очі тобі знайомі а їхні очі твоїм говорять спи собі сама коли біля тебе мене нема спи собі сама коли біля тебе мене нема спи собі сама коли біля тебе мене нема спи собі сама коли біля тебе мене нема часом буває так що в магазині ти хочеш крикнути ну в чому я винна тебе окидають розуміючим оком дуже болить хоча й ненароком і ти ростеш старієш вмираєш а тої правди так і не взнаєш боїшся її і від неї втікаєш і в стінах своїх ти одна засинаєш спи собі сама коли біля тебе мене нема',

    track: 'Спи собі сама',
  },
  {
    artist: 'Скрябін',
    text: 'здається шо то було так давно коли в руках тримаю цей альбом нам було абсолютно все одно не маючи нічого мати всьо за гроші не купити тільки час він всіх нас методично поділив когось він опустив когось підняв а є на кого взагалі забив старі фотографії на стіл розклади дитячі історії смішні розкажи і справжнім друзям не забудь подзвони бо добре чи зле з тобою завжди вони дешеве пиво і сухе вино робили нас щасливими людьми і ніби чудо польське радіо нам відкривало той незнаний світ ми жили всі так ніби то був сон і можна бути вічно молодим а залишився тільки цей альбом а мрії розлетілися як дим старі фотографії на стіл розклади дитячі історії смішні розкажи і справжнім друзям не забудь подзвони бо добре чи зле з тобою завжди вони ми грали примітивну музику так чесно що пробила би до сліз чекали шо прийде такий момент коли під ноги впаде цілий світ годинник вперто роки рахував і кожен так як вмів так і зробив і тільки у альбомі всі підряд ми будемо такими як тоді старі фотографії на стіл розклади дитячі історії смішні розкажи і справжнім друзям не забудь подзвони бо добре чи зле з тобою завжди вони',
    track: 'Старі фотографії',
  },
  {
    artist: 'Плач Єремії',
    text: 'коли до губ твоїх лишається півподиху коли до губ твоїх лишається півкроку зіниці твої виткані із подиву в очах у тебе синьо і широко щось шепчеш зачаровано і тихо ти той шепіт мою тишу синьо крає і забуваю я що вмію дихати і що ходити вмію забуваю а чорний птах повік твоїх здіймається і впевненість мою кудись відмає неступленим півкроку залишається півподиху у горлі застряває зіниці твої виткані із подиву в очах у тебе синьо і широко але до губ твоїх лишається півподиху до губ твоїх лишається півкроку',
    track: 'Коли до губ твоїх...',
    url: 'https://ts01.flac.pw/mp3/234056.mp3',
  },
  {
    artist: 'Воплі Відоплясова',
    text: 'я піду до річеньки стрічати зірочки зазирать як падають ловити їх жменями наберу у пазуху оцих бризок вогників затанцюю радісний зрадію до смерті поженусь за райдугой злечу попід хмарами передам по радіо прощай рідна батьківщино весна весна весна прийде весна весна весна вгамує весна весна весна прийде весна весна весна весна я біду не вижену сама з мене вискочить побіжим покотимся заведемо бесіду наберусь хороброщів спитаю у горя чи мене не викине упасти у море забіжу до зіночки хильнемо по чарочці поведуся лагідно поділюся жалощами всесвіту пронизливий відкрий правди трішечки чи мене не вистачить загинути по весні весна весна весна на дворі красна весна весна весна гуй весна весна весна на дворі красна весна весна весна весна',
    track: 'Весна',
    url: 'https://ts01.flac.pw/mp3/65473.mp3',
  },
];
